{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Chain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E103C5FF48ADFE6C7C086C96315DDB4A"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88CCC67B4B86D70D667CDF92A76BACB2"
		},
		{
			"Source":
			{
				"Text": "100Chainを達成する"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "533204EF435440282E67DB92FDDE2D65"
		},
		{
			"Source":
			{
				"Text": "40"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAC911834037A89BAD592BA702958CE6"
		},
		{
			"Source":
			{
				"Text": "5回リトライした。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62A4373D4B84BF9B99FCB38B09645DE1"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "015ACAD24099162DF288FBA8A74C3B1C"
		},
		{
			"Source":
			{
				"Text": "> 大きな\\crイモムシ\\が行く手を塞ぐ・・・！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F805A68D418B89F86F202888CE725F47"
		},
		{
			"Source":
			{
				"Text": ">・・・なにか開ける\\cr鍵\\でもあれば・・・"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A59675B4865C57AC74DEDB1865168E4"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0ACB30064E5F60A0E89D338D46707A94"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17CF8AF64384E0952C765587B37EF5C5"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23C0823E4507D33723C0969E67A83FFC"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C6E56D64F9FD53A360EF2B6DE6EB66E"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04EF10C14C6D58434FCC9A9BA6173836"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E811B67480699C80203F8B8272C73A4"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "547225B443CC963C1098989E72492AD7"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "694005F046D832753CBCC89DB595852D"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D94753C4796216B2C91DA9C4A2EA66E"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97542BAF4069B126739F51BE239DBC80"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDD764084CB044F7183DCEA1F27B2877"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE11373C4E65211F9A44F5850FE6B9CA"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAB988C748FD0E5B6467A593379AEC71"
		},
		{
			"Source":
			{
				"Text": "?????????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D29B410B4B23341D9B5233AE6FB97FC2"
		},
		{
			"Source":
			{
				"Text": "A-ジャンプ　"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C895247A401125DE266853B99E557BFB"
		},
		{
			"Source":
			{
				"Text": "AMBUSH!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF94A82946357B32ECE3F693CC719E6A"
		},
		{
			"Source":
			{
				"Text": "Air"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98BB7D15429A08FF0F76A8BAA306D676"
		},
		{
			"Source":
			{
				"Text": "Alert"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3BD125947C65436C4F6A5847EDE0016"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15E7C3C84B920D54DB46A58D15FDBD5D"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C17181B41F99CEA747CC18F50CFF6B5"
		},
		{
			"Source":
			{
				"Text": "B-None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0E460F04AE9B5562905228E0C3B69F1"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72AFF94C41E93B70AABC58B7C70B4C02"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Battle Completed!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEB1FB3C45528DCE91D214ACA51DCB93"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "CAUTION!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A7AF0F5445F3156D889A88250CD411E"
		},
		{
			"Source":
			{
				"Text": "Caution!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9A93947CFE9C95E22A5AF18958058"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Color"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A1E969D45B3220D438206A7D669A930"
		},
		{
			"Source":
			{
				"Text": "Command"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A4A9673499CBE965BBD02910F642326"
		},
		{
			"Source":
			{
				"Text": "CommandError"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75A7773D41BBD86B8BA442B3273C2EE8"
		},
		{
			"Source":
			{
				"Text": "Complete time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DAB275F4809344F6DD652BFF6B3CD88"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Damaged"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92F6A46D4CC3141104AE2D9B43A35A51"
		},
		{
			"Source":
			{
				"Text": "Debug"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58E5131F49BB0177D85D2FBE21B01C00"
		},
		{
			"Source":
			{
				"Text": "Defualt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "588FC4084767EF60B7D341893A568541"
		},
		{
			"Source":
			{
				"Text": "Error"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FC4C86E497A83D82CE8A98AE8E1C7F5"
		},
		{
			"Source":
			{
				"Text": "FinalResult"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "284A63034361E64680BA26872EE72247"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HP100%でボスを撃破する"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FA159AA4A58ED303F6BE99E7D17A19C"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5466ADB444C985B33BAA19C3E5874F0"
		},
		{
			"Source":
			{
				"Text": "Hardでゲームを開始する"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD4B84144185312142DB29B351C1A1FB"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "IA_Intaract"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06A8B9AC4F55F3BE47AC34A487C09C83"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ADE89704924C51095DC89A9A6884C4B"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "709EBFE546D61B9257E4B7B3577B2B44"
		},
		{
			"Source":
			{
				"Text": "IA_LookUpDown"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75E38CCE41DB44586F19198A700F3DBC"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B499B9EF44E521EB746966AE530AE23D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1564BC344FE34FCF3E30A7925FDDCCAA"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E9D6D804F6C648BF2F433830A0A3A1D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECBC7AF44CA2F5D8ADAD12929DE6B6CC"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7270C8C24E6996FE79E848A46575661C"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0F307E14B15EE51E50C0CAB48F5B628"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C39A97284653CB2ACB5046A4D3EFA923"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1C1284A43FD1A1D4F084C9004EF909D"
		},
		{
			"Source":
			{
				"Text": "IA_Skill1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D62C4FE4E8E1E2D46AD27853DBD783C"
		},
		{
			"Source":
			{
				"Text": "IA_Skill2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FF41B02449187D78B95D5A279E63484"
		},
		{
			"Source":
			{
				"Text": "IA_Subattack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "882A813F4585C1FB18E99E9C74E4FE30"
		},
		{
			"Source":
			{
				"Text": "IA_attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AFB267146EB263D2C3E7F969D598F15"
		},
		{
			"Source":
			{
				"Text": "IA_option"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA451D904B8AA7EFFCF3648B0777A106"
		},
		{
			"Source":
			{
				"Text": "IA_sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74B9CB274E6CF88B0BAEBEBD012C036D"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55723ADE4E3C2424E423CA8C53CBF7F9"
		},
		{
			"Source":
			{
				"Text": "JuｓｔDodge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E33C1F2442AB9CFD64DFFA12FDC9971"
		},
		{
			"Source":
			{
				"Text": "LB-巻き戻し"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60908DD445D618B2D1D8F1858EF9AD30"
		},
		{
			"Source":
			{
				"Text": "LT(タップ）-カメラリセット"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E67535F84F2FD12CCA2330B85BE8D2C0"
		},
		{
			"Source":
			{
				"Text": "LT(ホールド）エイムモード　離して対象に時止め"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBA6E6784310FF6CDE33EC8CF99DA43C"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "NAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EF7401243E1D1D153216F9D378777CA"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D201DC44FE5B8B55F48FB8D841E3056"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "461868E84DACD771EC7C209CADA78A03"
		},
		{
			"Source":
			{
				"Text": "Normalで開始する"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E882240A48AEEB607185BBB7E3C56AE4"
		},
		{
			"Source":
			{
				"Text": "Notice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7777FB4F431A770929E2309319581028"
		},
		{
			"Source":
			{
				"Text": "Now Loading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A77BE5A442B190ADB41F12B75646233D"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Onfire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB01D18346DE36FC22868DACE8863380"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Panic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74B454194B5A16B1DF487F8941771EFE"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "PostProcess is off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57F84ECC4E19639D3580E1A9B6DD413C"
		},
		{
			"Source":
			{
				"Text": "PostProcess is off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7210F2324E8112241C01BCB9B6F82A84"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "RAKUSYO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36DBEFA5487099FFF191E9BFDEC5C090"
		},
		{
			"Source":
			{
				"Text": "RAKUSYOでゲームを開始する"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1960364F40D4A9CD1E06E7BA03A48FAD"
		},
		{
			"Source":
			{
				"Text": "RB-回避"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F520BB742BA4B8A9BFA23BB4EE37240"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7954E9C946AA602F858936B2DEF1322F"
		},
		{
			"Source":
			{
				"Text": "RT-爆弾　"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC6B44514A42FDF81E7FD4A79A88D93C"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9403361A4430F40A8AB467B611D81892"
		},
		{
			"Source":
			{
				"Text": "Reversed!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31C56B4241231B7845FAB3B05A4D1C6D"
		},
		{
			"Source":
			{
				"Text": "Rotate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A147D0046160CD708AB8FB3F7DB1A46"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "S+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2915AC0D46344650F63C75BB4D0EF725"
		},
		{
			"Source":
			{
				"Text": "SMAAAAAAAAAAAAAAASH!!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F8CE416448C67C44FAE70BFADB1BD55"
		},
		{
			"Source":
			{
				"Text": "SUCCESS!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AA7948B47EC1611A7BF6B9D7C20A051"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B32905D24BE127C37830C5B820AC0500"
		},
		{
			"Source":
			{
				"Text": "Section 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "407B761C4E7065F069D11D9FB55F284D"
		},
		{
			"Source":
			{
				"Text": "Select-ゲームを辞める"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2513380842736E4B13408C85367F87B2"
		},
		{
			"Source":
			{
				"Text": "Size"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DEBFE4184947BDBE4CD083A13B246D10"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Stun"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "345C04C748C83E7FE8F0C08A3DA9F247"
		},
		{
			"Source":
			{
				"Text": "THe BoSs"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A28C53942009753FFE4ADAF207A36E8"
		},
		{
			"Source":
			{
				"Text": "Thank you For Playing!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B3FA31A4B58DD747950A5ACADD7055E"
		},
		{
			"Source":
			{
				"Text": "The Forest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE192C4C46E93FE61651F5BCE331A981"
		},
		{
			"Source":
			{
				"Text": "The story has ended."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B9B209F47A6856E7E74DE955198D400"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77E619794065D1D9265B28A3AD0FAE4F"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4A713EA41F98DF3C4D5F19A9ECB5BAF"
		},
		{
			"Source":
			{
				"Text": "To be Continued..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA42ED43450E9AEC698C84A2292CBED8"
		},
		{
			"Source":
			{
				"Text": "To boss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60666B37435BBB6C72F4468AF8BB02A6"
		},
		{
			"Source":
			{
				"Text": "To boss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64E61D9F4C30D480BED294B8E622CEB9"
		},
		{
			"Source":
			{
				"Text": "WARNING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45E5F5254592BD357D398CBFC02DDF82"
		},
		{
			"Source":
			{
				"Text": "WASDで移動できるよ・・・"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8855A624C3B9A49858DDAA2DA5049E1"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Warning"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C831304D4C3D3D3926776EA0F6D80AD0"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01CAF84F470D6979635F4DAB955EF4CF"
		},
		{
			"Source":
			{
				"Text": "X-弱攻撃"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "826D7B404BB1926E16E4EFA380657970"
		},
		{
			"Source":
			{
				"Text": "Y-特殊攻撃"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94896EE648675FA8332DD1AFCFCDD27A"
		},
		{
			"Source":
			{
				"Text": "\\cg文字\\を揺らすこともできます。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "146E1B31409D54A1FAA282925E3424F7"
		},
		{
			"Source":
			{
				"Text": "\\cr色\\を\\cy変えたり\\\\s4サイズ\\s2を\\s1変えたり"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9512AA034555321C6CEC67A5E3635EAE"
		},
		{
			"Source":
			{
				"Text": "\\cy左クリック\\で攻撃するんだ・・・\r\n\\cy右クリック\\でもいいかもね・・・"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09A224DB4B62970927746995EABF2FE9"
		},
		{
			"Source":
			{
				"Text": "\\s5すごいですね"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB8FCAF046D963C21AB614BB28E2DEF8"
		},
		{
			"Source":
			{
				"Text": "\\s5はえー"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D20EB9847875186A63A67A04A4978CA"
		},
		{
			"Source":
			{
				"Text": "\\s7\\cr人\\\\s7をなぐるんじゃないよ！！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9766FBE04A2B7844B06FA7A323F332B3"
		},
		{
			"Source":
			{
				"Text": "\\s7なんじゃコラぁ！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A4AE62647B79AFF00B263B49CDA7027"
		},
		{
			"Source":
			{
				"Text": "allin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C84688E4618B42E403CC6997E9BB98F"
		},
		{
			"Source":
			{
				"Text": "alphazero"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C858F574DD7008A38281880A83B0BA4"
		},
		{
			"Source":
			{
				"Text": "defualt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A0B8A804F31F4D1D115D4A1E6C16641"
		},
		{
			"Source":
			{
				"Text": "defualt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91DD2FDF450C3191805883B53E2C9267"
		},
		{
			"Source":
			{
				"Text": "dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A90D6594C3E68D61912D0AF65BC82F9"
		},
		{
			"Source":
			{
				"Text": "size"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0BE3D564CF2DBFD0047EEB6BE51BC2F"
		},
		{
			"Source":
			{
				"Text": "skill"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCA5B32B4FA332AEB356DFBF4EF6D0C8"
		},
		{
			"Source":
			{
				"Text": "title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "848F51F848F5BBFD5F66998AB2863ED7"
		},
		{
			"Source":
			{
				"Text": "trunslate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CB8818A49D030955E9AECB81A344976"
		},
		{
			"Source":
			{
				"Text": "wait"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "167C31E74B8FE24E1412FCAEE96BA62E"
		},
		{
			"Source":
			{
				"Text": "あなたは正直な人ですね。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B78F7D9C4E551A22241697B88D096B65"
		},
		{
			"Source":
			{
				"Text": "あー、あー、マイクテストマイクテスト"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21CC2BDD49EB692A41A9958C27CA079B"
		},
		{
			"Source":
			{
				"Text": "お疲れ様・・・先に進もう・・・"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3366F20143416C076CB829BE051A1A66"
		},
		{
			"Source":
			{
				"Text": "お頭を守る最後の群れ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "472D198D47F62948ABA224A95F7CBAE4"
		},
		{
			"Source":
			{
				"Text": "これから頑張っていきましょう！\\s1\\w1ぶっちゃけ制作者も理解してないです"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA23419948C0F0F36FBA498036608689"
		},
		{
			"Source":
			{
				"Text": "こんにちは！あなたは妖精ですか？"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A9F9A8C4E9A2207D6A754B06B604A2A"
		},
		{
			"Source":
			{
				"Text": "さっきみたいに\\s4\\cp質問\\\\s2も付けることができます。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5F7EE854C9E0C5011824488DE0B8BE0"
		},
		{
			"Source":
			{
				"Text": "さらなる鳥の群れ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62E9C69249987CEFA17C34B2D4DDAAFB"
		},
		{
			"Source":
			{
				"Text": "でっかいとりさん"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DA5AF184D8D46BE0941E5AFD0E02E61"
		},
		{
			"Source":
			{
				"Text": "ぼくがかんがえたさいきょうのいもむしさん"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BC4075245EA38169FE3899312509E92"
		},
		{
			"Source":
			{
				"Text": "ぼくのかんがえためちゃつよいいもむしさん"
			},
			"Translation":
			{
				"Text": "我想象中有史以来最強的馬鈴薯蟲先生"
			},
			"Key": "5C20B8F74C99FE9D9503C79755422130"
		},
		{
			"Source":
			{
				"Text": "まぁ、どうでもいいや。\\w2\\aここでは、文字の表示のテストをしています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65570C2F45E13B751217FFBE581FE90A"
		},
		{
			"Source":
			{
				"Text": "やめる"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B18ABAE040B87EA53454E2B7EB3ECEC6"
		},
		{
			"Source":
			{
				"Text": "アリスの世界へようこそ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "148BF8244D446E4DB8A17188D33EACED"
		},
		{
			"Source":
			{
				"Text": "コンボマスター！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23F07DFB49F96C127C4D9D8573E15283"
		},
		{
			"Source":
			{
				"Text": "ジャスト回避！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63E5B6234A2B2118334EB59AD5FDC261"
		},
		{
			"Source":
			{
				"Text": "ダメージを受ける"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8CAED0D4C162AC07F733CAA8D13FA4C"
		},
		{
			"Source":
			{
				"Text": "デバッグちゃん１世"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91FA8FF342485E71F210A99188DD0C3F"
		},
		{
			"Source":
			{
				"Text": "プロトタイプ１"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9750203444AA825CEF63E9678F20E55"
		},
		{
			"Source":
			{
				"Text": "マルバツゲームとかどうかな？"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AF660784053D55847F16A8231A07958"
		},
		{
			"Source":
			{
				"Text": "リトライした"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BADB0B14DF538571B3EA6AA1423B91A"
		},
		{
			"Source":
			{
				"Text": "リワインド！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5A63A3842A0423E496BD38855EEB453"
		},
		{
			"Source":
			{
				"Text": "不屈の精神"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A17462D497BAA0AE99AB6B85D515A6A"
		},
		{
			"Source":
			{
				"Text": "二つ名"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DB207A44856B017722B19CAF3CC558"
		},
		{
			"Source":
			{
				"Text": "以上でデモは終わりです！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CEAE48B4E95D27E2B2055871781F447"
		},
		{
			"Source":
			{
				"Text": "史上最強のボス"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5FC3C154125DB927D085C96DBEA1C49"
		},
		{
			"Source":
			{
				"Text": "史上最悪の敵"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "866E2BF14CD3BF6EB42A8894D69EF441"
		},
		{
			"Source":
			{
				"Text": "地獄へようこそ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D412BE734AE7301B917C39ABF7307A37"
		},
		{
			"Source":
			{
				"Text": "始める"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60FB87C4499DA9956DDDABA70BE2FCFC"
		},
		{
			"Source":
			{
				"Text": "実績"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF0178E04C54BB8087D0439B77D5FE2C"
		},
		{
			"Source":
			{
				"Text": "実績解除！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC4B2271445C62B5D5457E9C21467C82"
		},
		{
			"Source":
			{
				"Text": "実績解除！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64CD126848B89339CAD9FD80E0AB9369"
		},
		{
			"Source":
			{
				"Text": "怒りの虚像"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C9B6C184846A1B3CF2618AC8BE11ACF"
		},
		{
			"Source":
			{
				"Text": "戦闘評価Sを達成する"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EF825BE4CDFDA955314DE9BCE7B0F05"
		},
		{
			"Source":
			{
				"Text": "折れない心"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F30F7054099AED46938788F824AE45D"
		},
		{
			"Source":
			{
				"Text": "敵の群れ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4B685BA4C3E3949D6F3E48DE7410046"
		},
		{
			"Source":
			{
				"Text": "敵を合計30000m吹っ飛ばす"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C8AC7F34D7525F1DB4B15A8C83DC17D"
		},
		{
			"Source":
			{
				"Text": "最強の戦士"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9FA298D4E6366EE93225E90CC1F18FD"
		},
		{
			"Source":
			{
				"Text": "最高の戦い"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F7ACD31492E05B29FE2678EF7D3B18E"
		},
		{
			"Source":
			{
				"Text": "次へ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03857F5644EF89FC76872F86058856AF"
		},
		{
			"Source":
			{
				"Text": "歪みの森"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB586E204AF8EE9957DF07AF3EA0AD95"
		},
		{
			"Source":
			{
				"Text": "歪みの森"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7A80679486B3750B02980B5AE62AA76"
		},
		{
			"Source":
			{
				"Text": "歪みの森"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45CDDC654323B2C00521549B1BFDC4B7"
		},
		{
			"Source":
			{
				"Text": "歪みの森をHardでクリアする"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58C66F8B4ED6737BB2599197D51BD69A"
		},
		{
			"Source":
			{
				"Text": "歪みの森をクリアする"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E79E48514BD173EC9DE2A38756D057A9"
		},
		{
			"Source":
			{
				"Text": "歪みの森を制覇した者"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E784CDBB4B38FE481F1680AAEFC0C2DA"
		},
		{
			"Source":
			{
				"Text": "歪みの森を極めし者"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A0BA06B49F62146D2CE05A6FFFC4F29"
		},
		{
			"Source":
			{
				"Text": "気をつけて・・・この先に\\cr凶暴なやつ\\がいるみたいだよ・・・ "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "408D4B764187CE8AC697E2BC97B7A017"
		},
		{
			"Source":
			{
				"Text": "空中戦"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AF4B86341BE0C6E4BF8EF93D0FC49E6"
		},
		{
			"Source":
			{
				"Text": "空中攻撃を50回行う"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BCEE060469795BB3A73BF8AD3B50E6B"
		},
		{
			"Source":
			{
				"Text": "苦痛"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87FEA93340E47836DD235FB06883ADC8"
		},
		{
			"Source":
			{
				"Text": "落ちないように気をつけて・・・"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA63C0AD42DDF0B607C2E0A49568044D"
		},
		{
			"Source":
			{
				"Text": "負傷"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B421AE94A19D78046B40CB4C25E6270"
		},
		{
			"Source":
			{
				"Text": "超鳥さん"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68DE689F46E013C83AAC959783237D07"
		},
		{
			"Source":
			{
				"Text": "超鳥さん"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3C3B98040AC84D8CBDDF0AA84EDAD5A"
		},
		{
			"Source":
			{
				"Text": "超鳥さん"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "380357394F4A098399645E839C236961"
		},
		{
			"Source":
			{
				"Text": "道なりに歩こう・・・"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD89E594408E4646BD0D6CB5ED2A98EB"
		},
		{
			"Source":
			{
				"Text": "障害物は\\cyジャンプ\\で飛び越えちゃおう・・・"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "265660E243112D3314E3259A2053183E"
		},
		{
			"Source":
			{
				"Text": "隠しボスを倒す"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBCE81EA40C0A3A32E1D28B93E595E74"
		},
		{
			"Source":
			{
				"Text": "難易度を選択して下さい"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D6A13824E9AF360C30A9480896C2B9F"
		},
		{
			"Source":
			{
				"Text": "魔力が集まっている・・・。攻撃して止めよう！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B6CA84A4CEA2652AF3376AA4F6D4302"
		},
		{
			"Source":
			{
				"Text": "魔力チャージ完了まで"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F965C494170335371EB3B8AEAF889F3"
		},
		{
			"Source":
			{
				"Text": "鳥さんの群れ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C9E2B5A471FD4D3312D5F939FFE87A2"
		},
		{
			"Source":
			{
				"Text": "鳥の群れ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A662FD14C0B2F6A2CDC0383B4A168B1"
		}
	]
}